Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/hilsningstale_til_kultursapmi_gallivare.html.tmx
Source language: nob
Languages: sma

source: Hilsningstale til KulturSápmi Gällivare
sma: Håalome KulturSápmi Jielleváresne

source: Vi er samlet her disse dager for å møtes, diskutere og lære fra hverandre.
sma: Daej biejjiej mijjieh daesnie tjåanghkenamme juktie gaavnesjidh, digkiedidh jïh sinsitneste lïeredh.

source: Kanskje kommer det nye ideer og tanker, og kanskje klarer vi å se fremover.
sma: Mejtie aaj orre åssjalommesh bæjjese båetieh jïh mejtie buektiehtibie åvtese vuejnedh.

source: Samisk kunst og kultur har fått stor oppmerksomhet i det siste.
sma: Saemien tjeahpoe jïh kultuvre jïjnje tjååtskelesvoetem åådtjeme minngemes tïjjem.

source: Jeg er stolt og glad for det.
sma: Manne garmeres jïh aavosne dïsse.

source: Jeg har selv sett hvor nødvendig det er å oppleve vår egen kultur, og kjenne på et samisk fellesskap og styrke.
sma: Manne jïjtje vuejneme man stoerre daerpiesvoete mijjien jïjtjemh kultuvrem dååjrehtidh, jïh saemiej ektievoetem jïh nænnoesvoetem damtedh.

source: Det på store kunstarenaer slik som Venezia biennalen, på nasjonale arenaer, på urfolksarrangement i utlandet, men også i Saepime.
sma: Stoerre tjeahpoearenaasne goh Venezia biennale, nasjovnalearenaasne, aalkoealmetji dorjemh ålkoelaantesne, men aaj Saepmesne.

source: Her på våre egne møteplasser og festivaler.
sma: Daesnie mijjen jïjtjemh tjåanghkoesijjine jïh festivaaline.

source: Wow, for noen flinke kunstnere vi har!
sma: Wow, man væjkeles mijjen tjiehpiedæjjah!

source: Samer lever uten grenser.
sma: Saemieh jielieh rïjhkeraasti namhtah.

source: Våre språk, kultur, håndverk, landområder og familier ser og kjenner ikke grensene.
sma: Mijjen gïelh, kultuvre, vætnoe, dajvh jïh fuelhkieh eah raastide vuejnieh jallh demtieh.

source: Likevel kjenner vi som folk på grensene hver dag.
sma: Læjhkan mijjieh goh åålmege rïjhkeraastide damta fïerhten biejjien.

source: I de siste årene på grunn av koronapandemien, og nå på grunn av den forferdelige krigen.
sma: Minngemes jaepieh koronasuetien gaavhtan, daelie vesties dåaroen gaavhtan.

source: Vi tenker på våre brødre og søstre på den russiske siden og håper det tar en slutt på krigen snart.
sma: Mijjen vïelli jïh åabpaj bïjre russien bealesne ussjedibie jïh vaajtelibie varke orreje.

source: Vi vet det er utfordringer i kulturfeltet for å sikre utvikling på tvers av grensene.
sma: Daejrebe haestemh kultuvresuerkesne guktie evtiedimmiem gorredidh rïjhkeraasti rastah.

source: Vi fortsetter med å jobbe videre med det samisk – nordiske samarbeidet for å nedbygge grenser og sammen styrke det samisk kunst- og kulturfeltet.
sma: Jåerhkebe barkedh saemien-noerhten laavenjosteminie ihke rïjhkerastide våålese bigkedh jïh saemien tjeahpoe- jïh kultuvresuerkiem ektesne nænnoestidh.

source: Det er nødvendig å støtte arbeidet både økonomisk og politisk.
sma: Daerpies barkoem dåarjodh dovne ekonomeles jïh politihkeles.

source: Alle som jobber med kultur, gjør det med stort iver og klarer å gjennomføre mye.
sma: Gaajhkesh mah kultuvrine berkieh dam darjoeh stoerre ïedtjine jïh buektiehtieh jïjnjem darjodh.

source: Men, de har også behov for utviklingsmulighet.
sma: Men, dej daerpiesvoete evtiedidh.

source: Derfor er det samtidig viktig å styrke institusjonene og organisasjonene.
sma: Dan åvteste seammasïenten vihkeles institusjovnide jïh organisasjovnide nænnoestidh.

source: En annen del av det arbeidet er nettopp å samle kulturaktører og lage et sted hvor man kan løfte slike temaet og diskutere veien videre.
sma: Akte mubpie bielie dennie barkoste lea juste kultuvreaktööride tjöönghkedh jïh sijjiem öörnedh gusnie maehtebe dagkerh aamhtesidie vååjnesasse bïejedh jïh digkiedidh guktie åvtese juhtedh.

source: Jeg er glad for at Sametinget er med på å støtte dette møtestedet, samt Samerådet som har ordnet denne konferansen.
sma: Manne aavosne Saemiedigkie daam tjåanghkoesijjiem dåårjeme jïh Saemieraeriem aaj mij daam konferaansem öörneme.

source: Jeg gleder meg å være her, dele erfaringer, snakke, treffes og lære mer.
sma: Manne aavodem daesnie årrodh, dååjrehtimmieh juekedh, soptsestidh, gaavnesjidh jïh vielie kultuvresuerkeste lïeredh.

source: Det er viktig for meg som sametingsråd for kultur på sametinget på norsk side av Saepmie.
sma: Daate vihkeles munnjan gie kultuvredïedtem åtna saemiedigkieraeresne nöörjen bealesne Saepmesne.

source: Jeg håper på trivelige og spennende dager!
sma: Håhkesjem tryjjes jïh gieltegs biejjieh sjidtieh!
